<?php 
$page_title="Правильное хранение мебели";
$page_desc="Правильное хранение мебели. Рекомендации по хранению и перевозке мебели.";
$page_kwords="сохранить, груз, ответственное, хранение, мебели, товаров, склад, услуги, Москва, Митино";
$page_css="/css/recommends.css";
$menu_active[0]="";
$menu_active[1]="active";
$menu_active[2]="";
$menu_active[3]="";
$menu_active[4]="";
$page_body=<<<'ENDBODY'
<h1>Виды мебели
</h1>
<p>
	Условно мебель можно разделить по степени собранности и типу упаковки на три вида: корпусная разобранная,
	корпусная собранная, мебель для сидения (мягкая мебель) - как правило, тоже собранная, редко можно встретить стул или кресло
	состоящее из нескольких частей.
</p>
<h1>Условия хранения
</h1>
<p>
	Хранить мебель на складе с повышенной влажностью длительное время крайне не желательно. Повышенная влажность будет негативно
	влиять на мебель, особенно деревянную. Несомненно, это приведет к ее порче через некоторое время, продолжительность которого
	будет сильно зависеть от качества мебели и ее упаковки. Помещение без отопления, как правило, не удовлетворяет условиям
	хранения мебели.
</p>
<h1>Как размещать
</h1>
<p>
	При размещении мебели на складе или в транспортном средстве, необходимо выполнять несколько простых правил:
</p>
<p>	
	1. Разобранную корпусную мебель в защитной упаковке необходимо размещать только на боковую сторону. В таком положении мебельные панели
	повредить сложнее всего. Этот тип мебели является наиболее тяжелым и самым крепким. Так что его можно и нужно размещать в первую очередь.
</p>
<p>
	2. Собранная корпусная мебель является очень хрупкой, т.к. состоит из полых ящиков, поэтому на нее нельзя ставить сверху тяжелые предметы.
	Хотя выглядеть такой ящик может весьма прочным.
</p>
<p>
	3. Мягкая мебель является наиболее уязвимой в процессе транспортировки и складирования. Не стоит на нее сверху размещать
	корпусную мебель.
</p>
<p>
	На некоторых складах применяют метод паллетирования при размещении мебели. Мебель разгружают на паллеты, а затем паллеты отвозит
	на склад погрузчик. Особенно часто этим недостатком страдают таможенные и Склады Временного Хранения. При такой системе невозможно
	правильно разместить мебель. Например, панели нельзя поставить на ребро, они просто завалятся. Приходится тяжелые панели класть плашмя,
	да еще сверху часто размещают другую мебель, увеличивая риск повреждения нижних панелей. На нашем складе никогда панели не хранятся
	таким образом. Наши рабочие бережно и аккуратно разгружают мебель вручную и размещают ее на складе в правильном порядке.
	Для этого наш склад оснащен специальной стеллажной системой увеличивающей площадь стен, к которым можно прислонить мебельные панели.
</p>
<p>
	Мебель является тяжелым и в тоже время легко уязвимым товаром. Всегда доверяйте обработку своей мебели только
	надежным и проверенным исполнителям. Сэкономив сегодня на доставке или хранении, завтра вы можете потерять на ремонте.
	Обращайтесь с мебелью аккуратно.
</p>
<h1>Габариты
</h1>
<p>
	Частой ошибкой при работе с мебелью является, заказ транспортного средства для перевозки без учета конструктивных особенностей мебели и
	ее частей. Например, диван может занимать объем всего один метр кубический, но при этом занимать не меньше двух квадратных метров площади.
	Также, необходимо учитывать, что, упакованная мебель занимает больше места. Например, если вы заказали шкаф высотой два метра, то детали от
	этого шкафа в фабричной упаковке, скорее всего, превысят его высоту и будут длиннее двух метров. Размеры упаковки обязательно нужно учитывать при 
	транспортировке и складировании мебели.
</p>
ENDBODY;
require_once 'isklad_out.php';
?>
