<?php 
$page_title="Контакты";
$page_desc="Контакты. Складской оператор.";
$page_kwords="сохранить, груз, адрес, ответственное, хранение, мебели, товаров, склад, услуги, Москва, Митино";
$page_css="/css/contacts.css";
$menu_active[0]="";
$menu_active[1]="";
$menu_active[2]="";
$menu_active[3]="active";
$menu_active[4]="";
$page_body=<<<'ENDBODY'
<h1>Складской комплекс
</h1>
<p>
	<a href="/images/sklad_out1_full.jpg"><img src="/images/sklad_out1_small_h160.png" alt="Склад снаружи">
	</a>
	Расположен на северо-западе Москвы (район Митино), в 15 минутах ходьбы от метро «Пятницкое шоссе», на территории
	<a target="_blank" href="https://yandex.ru/maps/org/ofisno_skladskoy_kompleks_bumerang/1032867334">
		офисно-складского комплекса «Бумеранг»
	</a>.
	Въезд на территорию терминала осуществляется по пропускам. Заказать пропуск для въезда на территорию терминала вы можете
	<a href="/orders/">на этой странице</a>. Или по телефону: +7 (977) 948-55-12.
</p>
<address>Москва, Митино, Пятницкое шоссе, 6-й км, стр. 9.
</address>
<h1>Контакты
</h1>
<address>
	ООО «СКЛАДСКОЙ ОПЕРАТОР»<br>
	124365, г. Москва, г. Зеленоград,<br>
	ул. Заводская, д. 14А<br>
	ИНН/КПП 7735606288/773501001<br>
	+7 (977) 948-55-12<br>
</address>
<div>
	ПАО   «УРАЛСИБ»  г. Москва<br>
	Р/с  40702810300180003452<br>
	К/с 30101810100000000787<br>
	БИК 044525787<br>
	ОКПО 29163102<br>
</div>
ENDBODY;
require_once 'isklad_out.php';
?>
