<?php 
$page_title="Складской оператор";
$page_desc="Ответственное хранение мебели, товаров";
$page_kwords="сохранить, груз, ответственное, хранение, мебели, товаров, склад, услуги, Москва, Митино";
$page_css="/css/services.css";
$menu_active[0]="active";
$menu_active[1]="";
$menu_active[2]="";
$menu_active[3]="";
$menu_active[4]="";
$page_body=<<<'ENDBODY'
<h1>Услуги
</h1>
<p>
	<a href="/images/sklad_in1_full.jpg"><img src="/images/sklad_in1_small_w300h340.png" alt="Стеллажная ячейка">
	</a>
</p>
<p>
	Уже более 15 лет наша компания предлагает услуги обработки, консолидации, переупаковки и сортировки мебели.
	У нас есть все необходимое для того, чтобы организовать обработку и хранение мебели на самом высоком уровне.
	Это и квалифицированный персонал с многолетним опытом работы, и современный склад, оборудованный 
	стеллажной системой для хранения мебели.
</p>
<p>
	Наша фирма специализируется на погрузочно-разгрузочных работах и складировании мебели.
	Конечно, наша деятельность не ограничивается только работой с мебелью. Мы также принимаем в обработку любые промышленные товары,
	в том числе не габаритные. Но основной нашей деятельностью остается обработка мебели:
</p>
	<ul>
		<li>Ответственное хранение</li>
		<li>Услуги по ручной или механизированной разгрузке/погрузке</li>
		<li>Услуги по ручной или механизированной перегрузке</li>
		<li>Сортировка и комплектация заказов</li>
		<li>Обработка согласно специальным пожеланиям заказчика</li>
	</ul>
<p>
	В работе с мебелью нет ничего необычного и сверхъестественного. Нужно лишь придерживаться определенных, простых правил и обратить
	внимание на несколько основных моментов для предотвращения дополнительных потерь. Немного полезной информации о том как правильно
	хранить и перевозить мебель вы найдете <a href="/recomendatsii/">на этой странице</a>.
</p>
<p>
	По вопросам размещения и обработки товаров вы можете обращаться по телефону: +7 (977) 948-55-12.
</p>
<h1>Современный складской комплекс
</h1>
<p>
	<a href="/images/sklad_out1_full.jpg"><img src="/images/sklad_out1_small_h160.png" alt="Склад снаружи">
	</a>
	Расположен на северо-западе Москвы (район Митино), в 15 минутах ходьбы от метро «Пятницкое шоссе», на территории
	<a target="_blank" href="https://yandex.ru/maps/org/ofisno_skladskoy_kompleks_bumerang/1032867334">
		офисно-складского комплекса «Бумеранг»
	</a>. Заказать пропуск для въезда на территорию терминала вы можете <a href="/klientam/">на этой странице</a>.
	Или по телефону: +7 (977) 948-55-12.
</p>
<address>Москва, Митино, Пятницкое шоссе, 6-й км, стр. 9.
</address>
ENDBODY;
require_once 'isklad_out.php';
?>
